 {
      "title": "კვენტინ ტარანტინო",
      "welcome": "კეთილი იყოს თქვენი მობრძანება",
      "club": "ტარანტინოს კლუბში",
      "about": "ჩვენ შესახებ",
      "books": "წიგნები",
      "movies": "ფილმები",
      "contact": "კონტაქტი",
      "article title": "ტარანტინო",
      "text": "კვენტინ ტარანტინო, სრულად კვენტინ ჯერომ ტარანტინო, (დაიბადა 1963 წლის 27 მარტი, ნოქსვილი, ტენესი, აშშ), ამერიკელი რეჟისორი და სცენარისტი, რომლის ფილმები გამოირჩეოდა სტილიზებული ძალადობით, მკვეთრი დიალოგით და კინოსა და პოპ-კულტურით გატაცებით. ტარანტინო. მუშაობდა ვიდეო მაღაზიაში კალიფორნიაში, სანამ გაყიდა ორი სცენარი, რომელიც გახდა True Romance (1993) და Oliver Stone's Natural Born Killers (1994). 1992 წელს მისი სარეჟისორო დებიუტი შედგა Reservoir Dogs-ით, ძალადობრივი ფილმით საიუველირო მაღაზიის წარუმატებელი ძარცვის შესახებ. ორი წლის შემდეგ იგი დამკვიდრდა როგორც წამყვანი რეჟისორი Pulp Fiction-ში. პროვოკაციულმა ფილმმა, რომელიც ასახავდა ერთმანეთს კრიმინალურ ისტორიებს, მოიპოვა ოქროს პალმის რტო კანის კინოფესტივალზე, ხოლო ტარანტინომ მოგვიანებით (როჯერ ევარისთან ერთად) მიიღო აკადემიის ჯილდო საუკეთესო ორიგინალური სცენარისთვის. ჯეკი ბრაუნისთვის (1997) მან გადაიღო ელმორე ლეონარდის რომანი კრიმინალურ საქმიანობაში ჩართული ბორტგამცილებელზე. ტარანტინომ შემდგომში დაწერა და გადაიღო Kill Bill: Vol. 1 (2003) და Kill Bill: Vol. 2 (2004), რომელიც ეხება გაწვრთნილ მკვლელს (რომელსაც თამაშობს უმა თურმანი) და შურისძიების მის ძიებაზე. გრინჰაუსი (2007), ბ-ფილმის ორმაგი ფუნქციების პატივისცემა, დააკავშირა ტარანტინოს სიკვდილის მტკიცებულება, თრილერი მკვლელი კასკადიორის შესახებ, რობერტ როდრიგესის საშინელებათა ფილმთან Planet Terror. ტარანტინოს მომდევნო სამმა ფილმმა ისტორიისადმი უპატივცემულო მიდგომა მიიღო. Inglourious Basterds (2009), რომელიც ვითარდება მეორე მსოფლიო ომის დროს, მოგვითხრობს ამერიკელი ებრაელი ჯარისკაცების ჯგუფს, რომლებიც გაწვრთნილი არიან ნაცისტების მოსაკლავად გერმანიის მიერ ოკუპირებულ საფრანგეთში. Django Unchained (2012), რომელიც ვითარდება ამერიკის სამხრეთში, მოგვითხრობს გათავისუფლებულ მონაზე, რომელიც ცდილობს გადაარჩინოს თავისი ცოლი სასტიკი პლანტაციის მფლობელისგან. ამ ფილმის სცენარის დაწერისთვის ტარანტინომ კიდევ ერთი ოსკარი მოიპოვა. სამოქალაქო ომის შემდგომი ვესტერნი The Hateful Eight (2015) ასახავს მუშტებს და სიტყვიერ ხმებს, რომლებიც გაცვალეს მოგზაურთა ჯგუფის მიერ, სასტუმროში ქარბუქის დროს. მისი შემდეგი ფილმი, ერთხელ ჰოლივუდში (2019), ასახავს გაფუჭებულ მსახიობს (ლეონარდო დიკაპრიო) და მის კასკადიორს (ბრედ პიტი), რომლებიც ერთმანეთს ხვდებიან ჩარლზ მენსონთან 1969 წელს ლოს-ანჯელესში. ფილმს ოვაციები მოჰყვა, როდესაც მისი პრემიერა კანის კინოფესტივალზე შედგა. 2021 წელს ტარანტინომ გამოაქვეყნა რომანი დრამედის მიხედვით.",
      "movie title": "სახელწოდება",
      "contact title": "კონტაქტი",
      "first name": "სახელი",
      "your name": "თქვენი სახელი",
      "last name": "გვარი",
      "your last name": "თქვენი გვარი",
      "email": "მეილი",
      "your email": "თქვენი მეილი",
      "subject": "საგანი",
      "write something": "დაწერეთ რამე",
      "submit": "გაგზავნა",
      "books title": "წიგნები",
      "name": "სახელი",
      "release": "გამოშვების წელი",
      "duration": "ხანგრძლივობა",
      "description": "აღწერა",
      "book title": "სათაური",
      "book author": "ავტორი",
      "year": "გამოშვების წელი",
      "publisher": "გამომცემელი",
      "search": "ძიება..."
    }
  